<?php
return [
    'home' => 'Начало',
    'logo' => 'Лого на Spaceport',
    'medals' => 'Медали',
    'login' => 'Вход',
    'register' => 'Регистрация',
    'profile' => 'Профил',
    'missions' => 'Мисии',
    'mind_maps' => 'Карта',
    'logout' => 'Изход',
    'head' => [
        'title' => 'Spaceport - Най-голямата безплатна библиотека за Космоса от Космически Предизвикателства'
    ],
    'toggle_navigation' => 'Toggle Navigation',
    'sign_in' => 'Вход',
    'pts' => 'т.',
    'close_all' => 'Затвори всички',
    'welcome_to_spacesport' => 'Добре дошли в SPACEPORT!',
    'welcome_to_spacesport_description' => 'На път си да започнеш своето собствено пътешествие в Космоса!
            <br /> Имаш свободата да учиш каквото желаеш: космически полети, инженерство, бионауки и астрофизика, както и много други теми.
            <br /> Можеш да преминаваш уроците ни в каквато последователност си избереш.
            <br /> За да станеш Космически Кадет е нужно да събереш общо 20 точки или да спечелиш един от медалите ни. Ако смяташ, че ще ти трябват още детайли - продължи с упътването.
            <br />
            <br /> Напред и нагоре!',
    'contact_popup_title' => 'Форма за контакти',
    'contact_sender' => 'E-mail за обратна връзка',
    'contact_subject' => 'Заглавие',
    'contact_content' => 'Съдържание',
    'send' => 'Изпрати'
];